
/* Class = "NSWindow"; title = "Ansluter konto"; ObjectID = "5"; */
"5.title" = "Ansluter konto";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "59"; */
"59.title" = "Lösenord:";

/* Class = "NSButtonCell"; title = "Kom ihåg lösenordet"; ObjectID = "61"; */
"61.title" = "Kom ihåg lösenordet";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "63"; */
"63.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "64"; */
"64.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Var vänlig ange kontots lösenord."; ObjectID = "68"; */
"68.title" = "Var vänlig ange kontots lösenord.";
